<html>
	<head></head>
	<body>
<!-- #######  THIS IS A COMMENT - Visible only in the source editor #########-->
<p><span style="font-weight: 400;">La Organizaci&oacute;n de las Naciones Unidas (ONU) declara en 1975 al 8 de marzo como la fecha en que se conmemora el D&iacute;a Internacional de las Mujeres, por eso, millones de mujeres de todos los continentes salen a marchar o participan activamente en el reclamo de igualdad de derechos y oportunidades durante esa jornada.</span></p>
<p><span style="font-weight: 400;">La necesidad de instaurar un d&iacute;a como el D&iacute;a Internacional de la Mujer surgi&oacute; a fines del siglo XIX, cuando la revoluci&oacute;n industrial y el movimiento obrero estaban en su apogeo. Tanto en Europa como en los Estados Unidos, las mujeres &ndash;especialmente las obreras, las feministas y las socialistas- comenzaron a manifestarse en huelgas y marchas, reclamando mejoras salariales, reconocimiento sindical y el derecho al sufragio. Otro evento que puso en agenda la necesidad de impulsar derechos civiles, laborales y pol&iacute;ticos para las mujeres fue un incendio que se produjo en una f&aacute;brica textil neoyorquina, donde 146 trabajadoras, la mayor&iacute;a inmigrantes, fallecieron tras haber sido encerradas por sus patrones, sin posibilidad de escape.&nbsp;</span></p>
<p><span style="font-weight: 400;">La importancia del 8 de marzo radica en que es una jornada que invita a la sociedad a observar y reflexionar acerca de las desigualdades a las que se enfrentan cotidianamente las mujeres y disidencias sexuales en los espacios p&uacute;blicos y privados en relaci&oacute;n con&nbsp;los hombres. Tambi&eacute;n es una d&iacute;a de lucha y reclamo por los derechos que a&uacute;n hoy est&aacute;n pendientes de ser gozados en plenitud: derecho a ser respetadas y a tener control sobre la propia sexualidad, a no ser violentadas o discriminadas, a cobrar lo mismo que un hombre por el mismo trabajo, a tener una perspectiva de g&eacute;nero en el tratamiento de problemas sociales, civiles, pol&iacute;ticos, econ&oacute;micos y&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&iquest;Y en nuestro pa&iacute;s?</span></p>
<p><span style="font-weight: 400;">Gracias a los movimientos feministas argentinos, muchas de las reivindicaciones hist&oacute;ricas se convirtieran en derechos, no s&oacute;lo para las mujeres sino para el colectivo LGBTQ, como la patria potestad compartida, la ley de divorcio vincular, la ley de cupo femenino, las leyes de prevenci&oacute;n de la violencia intrafamiliar, la ley del matrimonio igualitario y la ley de identidad de g&eacute;nero. Recientemente, tras d&eacute;cadas de lucha, se sancionaron dos leyes importantes para nuestro pa&iacute;s:&nbsp;por un lado, la llamada popularmente&nbsp;&laquo;ley de los 1000 d&iacute;as&raquo;&nbsp;y la ley que garantiza&nbsp;el derecho a la interrupci&oacute;n voluntaria del embarazo, una de las demandas hist&oacute;ricas de los movimientos feministas.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Cada 8 de marzo las mujeres de todo el mundo salen a la calle a demandar nuevos derechos, defender los conseguidos y a luchar contra la discriminaci&oacute;n, el machismo y la violencia de g&eacute;nero. </span></p>
	</body>
</html>